{
    "anne": "Mutter",
    "homepage": "Startseite",
    "about": "Über uns",
    "products": "Produkte",
    "contact": "Kontakt",
    "mainsecond":"Granulat - Recycling",
    "mainfirst":"Ömer Plastik",
    "paragraf1":"ist seit über 15 Jahren eines der zuverlässigsten Unternehmen in der Granulatproduktion und im Recycling. Ömer Plastik stellt Qualität und Nachhaltigkeit in den Vordergrund und betrachtet die Kundenzufriedenheit stets als oberstes Prinzip.",
    "paragraf2":"Mit modernsten, technologiegestützten Produktionssystemen bietet Ömer Plastik Lösungen, die den Recycling- und Granulatprozessen einen Mehrwert verleihen. Ömer Plastik liefert nicht nur Produkte, sondern gestaltet mit seinem umweltbewussten Ansatz auch eine nachhaltige Zukunft.",
    "paragraf3":"Durch die Verarbeitung von recyceltem Granulat produziert Ömer Plastik langlebige, effiziente und kostengünstige Rohstofflösungen. Die von Ömer Plastik angebotenen Granulate erhöhen die Qualitätsstandards in verschiedenen Branchen und verschaffen Geschäftspartnern Vorteile.",
    "paragraf4":"Mit einem kundenorientierten Serviceansatz hebt sich Ömer Plastik hervor, indem in jedem Projekt Zuverlässigkeit und Transparenz betont werden. Unterstützt durch ein Expertenteam und eine starke Infrastruktur garantiert Ömer Plastik in jeder Phase, von der Produktion bis zur Lieferung, höchste Standards.",
    "paragraf5":"Mit einer klaren Vision für Nachhaltigkeit entwickelt Ömer Plastik kontinuierlich umweltfreundliche Recyclinglösungen. Mit diesem Ansatz schützt Ömer Plastik die Natur und bietet gleichzeitig innovative Produkte, die in der Branche Maßstäbe setzen.",
    "paragraf6":"Heute verbindet Ömer Plastik seine 15-jährige Erfahrung mit Erfolgen im Bereich Granulat und Recycling und blickt zuversichtlich in die Zukunft. Mit seiner innovativen Produktionsphilosophie und einer starken Geschäftsethik festigt Ömer Plastik Tag für Tag seine führende Position in der Branche.",
    "productsTitle":"Unsere Produkte",
    "product1title":"Flammschutz-Granulat",
    "product1":"Ömer Plastik stellt flammschutzfähige Granulate mit HFFR (Halogen Free Flame Retardant) Technologie her. HFFR-basierte Granulate bieten halogenfreie und umweltfreundliche Lösungen und zeichnen sich durch hohe Beständigkeit und Sicherheit aus. Sie werden vor allem in Kabel-, Automobil-, Bau- und Elektroanwendungen eingesetzt. Mit einem innovativen Ansatz entwickelt Ömer Plastik kontinuierlich Lösungen, die den Anforderungen der Branche entsprechen.",
    "product2title":"Polyethylen-Granulat",
    "product2":"Ömer Plastik produziert Polyethylen-Granulat auf Basis von LDPE (Low-Density Polyethylen) und vereint dabei Flexibilität, Leichtigkeit und hohe Leistung. LDPE-Granulat findet breite Anwendung in Verpackungen, Rohren, Folien und vielen Kunststoffprodukten. In modernen Anlagen sorgfältig hergestellt, bieten die Polyethylen-Granulate von Ömer Plastik langlebige und umweltfreundliche Lösungen und machen die Marke zu einer verlässlichen Wahl in der Branche.",
    "touch":"Um mit uns in Kontakt zu treten, können Sie die untenstehenden Informationen nutzen oder das Formular auf der rechten Seite ausfüllen.",
    "processes":"Produktionsprozesse",
    "pt1":"Rohstoffbeschaffung",
    "pa1":"Unser Produktionsprozess beginnt mit der Beschaffung der Rohstoffe, die für die Rohrherstellung benötigt werden. Hochwertige und recycelbare Rohstoffe bilden die Grundlage für eine effiziente Produktion.",
    "pt2":"Reinigung und Zerkleinerung",
    "pa2":"Die gesammelten Rohstoffe werden von Verunreinigungen befreit und in kleine Stücke zerkleinert. Dieser Schritt gewährleistet Reinheit und Effizienz im Prozess.",
    "pt3":"Vorbereitungsphase",
    "pa3":"Die zerkleinerten Materialien werden für die Zuführung in die Granuliermaschine vorbereitet. In dieser Phase entsteht eine homogene Struktur für den nächsten Arbeitsschritt.",
    "pt4":"Schmelzen und Granulierung",
    "pa4":"Die Materialien werden bei hoher Temperatur geschmolzen und verarbeitet. Die Granuliermaschine formt sie in Granulat um.",
    "pt5":"Granulat-Rohstoff",
    "pa5":"Das entstehende Granulat wird zu einem hochwertigen Rohstoff, der direkt in der Rohrproduktion eingesetzt werden kann. Damit ist ein nachhaltiger und zuverlässiger Produktionsprozess abgeschlossen."

}