{
    "anne": "mother",
    "homepage": "Homepage",
    "about": "About",
    "products": "Products",
    "contact": "Contact",
    "mainsecond":"Granule - Recycling",
    "mainfirst":"Omer Plastic",
    "paragraf1":" has been one of the most trusted names in granule production and recycling for over 15 years. Ömer Plastik has made quality and sustainability a priority, always placing customer satisfaction at the core of its principles.",
    "paragraf2":"With modern technology-based production systems, Ömer Plastik provides solutions that add value to the sector in granule and recycling processes. Ömer Plastik not only delivers products but also builds a sustainable future with its environmentally conscious approach.",
    "paragraf3":"By processing recycled granules, Ömer Plastik produces durable, efficient, and cost-effective raw material solutions. The granules offered by Ömer Plastik enhance quality standards in various industries and provide advantages to business partners.",
    "paragraf4":"With a customer-oriented service approach, Ömer Plastik stands out by emphasizing reliability and transparency in every project. Supported by its expert team and strong infrastructure, Ömer Plastik guarantees high standards at every stage, from production to delivery.",
    "paragraf5":"Centering its vision on sustainability, Ömer Plastik continuously develops eco-friendly recycling solutions. With this approach, Ömer Plastik protects nature while delivering innovative products that stand out in the industry.",
    "paragraf6":"Today, Ömer Plastik combines its 15 years of experience with success in granule and recycling to look confidently toward the future. With its innovative production philosophy and strong business ethics, Ömer Plastik strengthens its leading position in the sector every day.",
    "productsTitle":"Our Products",
    "product1title":"Flame-Retardant Granule",
    "product2title":"Polyethylene Granule",
    "product1":"Ömer Plastik produces flame-retardant granules using HFFR (Halogen Free Flame Retardant) technology. HFFR-based flame-retardant granules offer halogen-free and eco-friendly solutions while providing durability and safety. They are widely used in cable, automotive, construction, and electrical applications. With its innovative approach, Ömer Plastik continues to deliver effective solutions to meet the industry’s needs.",
    "product2":"Ömer Plastik manufactures polyethylene granules using LDPE (Low-Density Polyethylene), combining flexibility, lightness, and high performance. LDPE-based polyethylene granules are widely used in packaging, pipes, films, and a variety of plastic products. Produced with care in modern facilities, Ömer Plastik’s polyethylene granules provide durable and environmentally friendly solutions, making the brand a reliable choice in the industry.",
    "touch":"To get in touch with us, you can use the contact details below or fill out the form on the right.",
    "processes":"Production Processes",
    "pt1":"Raw Material Procurement",
    "pa1":"Our production process begins with the procurement of raw materials required for pipe manufacturing. High-quality and recyclable raw materials form the basis of efficient production.",
    "pt2":"Cleaning and Crushing",
    "pa2":"The collected materials are cleaned from impurities and crushed into small pieces. This ensures both purity and efficiency in the process.",
    "pt3":"Preparation Stage",
    "pa3":"The crushed materials are prepared to be fed into the granule machine. At this stage, a homogeneous structure is achieved for the next step.",
    "pt4":"Melting and Granulation",
    "pa4":"The materials are melted at high temperatures and processed. The granule machine transforms them into granule form.",
    "pt5":"Granule Raw Material",
    "pa5":"The resulting granules become a high-quality raw material that can be directly used in pipe production. This completes a sustainable and reliable production process."

}